Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuma_perutaan.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtuma perutaan
sme: Sámenuoraid dáiddadáhpáhus šluhttejuvvo

source: Saamelaiskäräjien koulutus- ja oppimateriaalitoimisto ilmoittaa, että Saamelaisnuorten taidetapahtuma on päätetty perua koronaviruksen leviämisen estämiseksi.
sme: Sámediggi skuvlen- ja oahppamateriáladoaimmahat almmuha, ahte Sámenuoraid dáiddadáhpáhusa leat mearridan šluhttet koronavirusa njoammuma eastadeami dihte.

source: Kaksipäiväinen tapahtuma olisi järjestetty Inarissa Sajoksessa ja Riutulassa Vasatokassa 15.-16.4.
sme: Guovttebeaivásaš dáhpáhus livččii lágiduvvon Anáris Sajosis ja Rivdolis Vasatokkas 15.-16.4.

source: ”Todella harmillista kun joudumme perumaan Saamelaisnuorten taidetapahtuman, mutta tässä tilanteessa se tuntuu olevan ainoa vaihtoehto.
sme: ”Hui váivi go gártat šluhttet Sámenuoraid dáiddadáhpáhusa, muhto dán dilis dat orru leame áidna molssaeaktu.

source: Tapahtumalla on todella suuri merkitys saamelaislapsille ja -nuorille, ja sitä odotetaan ja siihen valmistaudutaan ympäri vuoden,” kertoo taidetapahtuman projektityöntekijä Unna-Maari Pulska.
sme: Dáhpáhusas lea hui stuorra mearkkašupmi sámemánáide ja -nuoraide, ja dan vurdet ja dasa ráhkkanit birra jagi,” muitala dáiddadáhpáhusa prošeaktabargi Unna-Maari Pulska.

source: – Tapahtuman peruminen on todella ikävää ja surullista.
sme: – Lea hui surgat ja morašlaš šluhttet dáhpáhusa.

source: Selvittelemme tilannetta valtakunnallisen järjestäjän kanssa ja otamme selvää siirtyykö tanssiteema vuodella eteenpäin.
sme: Čielggadit dili riikkaviidosaš lágideddjiiguin ja dutkat sirdašuvvágo dánsuntemá jagiin ovddosguvlui.

source: Lisätietoja koronaviruksen estämiseksi THL:n sivuilta: https://thl.fi/fi/web/infektiotaudit-ja-rokotukset/taudit-ja-torjunta/taudit-ja-taudinaiheuttajat-a-o/mers-koronavirus
sme: Lassedieđut koronavirusa eastadeamis THL neahttasiidduin (Dearvvašvuođa ja buresbirgejumi lágádus): https://thl.fi/fi/web/infektiotaudit-ja-rokotukset/taudit-ja-torjunta/taudit-ja-taudinaiheuttajat-a-o/mers-koronavirus

source: Lisätietoja:
sme: Lassedieđut:
